[{"title":"Марк Мэнсон: Бепарволикнинг нозик санъати","price":"12","img":"https://assets.asaxiy.uz/product/items/desktop/6e16656a6ee1de7232164767ccfa79202022042720485117146X2bgyDuYei.jpg.webp","descr":"\"New York Times\" бестселлери\r\n6 миллиондан ортиқ нусхада сотилган\r\n\r\nСўнгги йилларда Мэнсон анча оммалашган блоги орқали ўзимиз ва атрофимиздаги олам ҳақидаги ёлғон тасаввурларимиз ва уларни тўғрилаш ҳақида ёзди. Ниҳоят, у ўзининг аччиқ ҳақиқатларини қўлингиздаги китобга жамлади.","id":"1c675a99-f6eb-4cf5-8c8f-7562d43c9b05"},{"title":"Робин Шарма: Ўлсанг, ким йиғлайди?","price":"30","img":"https://assets.asaxiy.uz/product/items/desktop/e0f48988114ada340782b2354c906ebc2020120916245217810L3SDzL9FOP.jpg.webp","descr":"Ҳали бола пайтимда отам айтган бир ўгитни умр бўйи ёдимдан чиқармайман:\r\n- Ўғлим, сен туғилганингда йиғлаган эдинг, дунё эса шод-хуррам эди. Шундай яшагинки, вафот этаётганингда дунё йиғласин, сен эса шод-хуррам бўл.\r\n ","id":"a3a0a750-2ef3-46f0-8f6b-4a4487a03c95"},{"title":"Уолтер Айзексон: Стив Жобс","price":"60","img":"https://assets.asaxiy.uz/product/items/desktop/62afaf4f661699d406da07f417694ab02020090113252448908XTd2lc78nx.jpg.webp","descr":"Пол Жобс Иккинчи жаҳон урушидан кейин қирғоқ мудофаасидаги ҳарбий хизматдан бўшатилгач, хизматдошлари билан гаров ўйнайди. Улар хизмат қилган кеманинг шахсий таркиби Сан-Франциско қирғоғига ўтказилганди ва Пол икки ҳафта ичида шу ерда ўз рафиқасини топишини айтади.","id":"c017e483-dede-4d6d-b207-dc3bd068517d"},{"title":"Теодор Драйзер: Сармоядор","price":"30","img":"https://assets.asaxiy.uz/product/items/desktop/19055b3a7336446fb2c19fcbb42e9b742022011420025832702hD9NFIYYp3.jpg.webp","descr":"Бир неча кунда миллионер бўлиш мумкинми? Шу билан инсоннинг истаклари поёнига етармикан?\r\n\r\nҚўлингиздаги китоб - \"Сармоядор\"нинг бош қаҳрамони Фрэнк Каупервуд ўзининг савқи табиийсига қулоқ тутиб, бир неча кунда чиндан бойиб кетади. Унда ўсмирлигиданоқ атрофдагилар таъсирида савдогар ва биржа ўйинчиси руҳияти шаклланганди.","id":"26f9cbee-7be4-40ef-b86a-c7390a4e22e8"},{"title":"Жек Лондон: Мартин Иден","price":"25","img":"https://assets.asaxiy.uz/product/items/desktop/906f7f69b834cfa84491f6d18c5fd7162022011916182481884lKQHlwfb0C.jpg.webp","descr":"    Ёзувчи Жек Лондон бир қарашда Мартин Иден тимсолида ўзини тасвирлайди. Ҳаёт нақадар оғирлиги, меҳнат қаттиқлиги, ишонч поймол бўлиши, муҳаббат саробга айланиши мумкинлиги ҳақида огоҳлантиради. Инсон асли қадрлаши керак бўлган туйғулар,\r\n  ","id":"ff7e6185-aba5-4bb2-9e38-b424626e5a4b"},{"title":"Дарон Ажемўғли, Жеймс А. Робинсон: Мамлакатлар таназзули сабаблари","price":"23","img":"https://assets.asaxiy.uz/product/items/desktop/900c563bfd2c48c16701acca83ad858a2022042720340269270BUWeKppjRJ.jpg.webp","descr":"Нега айрим мамлакатлар фаровонроқ яшайди? “Мамлакатлар таназзули сабаблари” муаллифлари ушбу саволга ишончли ва изчил асосланган янги назария билан жавоб беришга бел боғлаган: фаровонлик сабаби иқлим, география ёки маданият эмас, балки мамлакатдаги институтлардир.","id":"2a8b7e55-37d1-4651-88b4-b165627ab1a8"}]